/* Status Cloud */
"Cloud" = "クラウド";

/* Download */
"Download" = "ダウンロード";

/* Status Erorr */
"Error" = "エラー";

/* Status Finished */
"Finished" = "終了";

/* Get Internal Link */
"Get Internal Link" = "Get Internal Link";

/* Get Share Link */
"Get Share Link" = "Get Share Link";

/* Lock This File */
"Lock This File" = "このファイルをロック";

/* Status Locked
   Status LockedByMe */
"Locked" = "ロック";

/* Status Partial Finished */
"Partial Synced" = "部分同期";

/* Status ReadOnly */
"ReadOnly" = "読み取り専用";

/* Status Syncing */
"Syncing" = "同期";

/* Unlock This File */
"Unlock This File" = "このファイルのロックを解除";

/* View File History */
"View File History" = "ファイル履歴の表示";

